export default {
  welcome: "வரவேற்பு",
  Hi: "வணக்கம்",

  Dashboard: "முகப்பு திரை",
  MyTrips: "என் பயணங்கள்",
  Tutorial: "பயிற்சி",
  PrivacyPolicy: "தனியுரிமை கொள்கை",
  ContactUs: "எங்களை தொடர்பு கொள்ளவும்",
  feedback: "பின்னூட்டம்",
  TermsandConditions: "விதிமுறைகள் மற்றும் செயல்பாட்டுகள்",
  Settings: "அமைப்புகள்",
  Trips: "பயணங்கள்",
  SelectLanguage: "மொழியை தேர்ந்தெடுங்கள்",
  AppVersion: "ஆப் பதிப்பு",
  LoggedIn: "உள்நுழையப்பட்டது",

  TotalRide: "மொத்த பயணம்",
  Wallet: "பணப்பை",
  Permission: "அனுமதி",
  Leave: "விடுப்பு",

  Currenttrip: "தற்போதைய பயணம்",
  Tripshistory: "பயண வரலாறு",
  Amount: "தொகை",
  Distance: "தூரம்",
  Time: "நேரம்",

  NoTripshavebeenassigned: "எந்த பயணமும் ஒதுக்கப்பட்டதில்லை",
  NoTripsHistory: "பயணங்கள் வரலாறு இல்லை",
  Week: "வாரம்",
  Month: "மாதம்",
  KM: "கிமீ",

  appdemo: "பயன்பாட்டின் டெமோ வீடியோ",
  Profile: "சுயவிவரம்",
  tripdetails: "பயண விவரங்கள்",



  // Privacy Policy

  header_one: "இந்தத் தனியுரிமைக் கொள்கையானது, இந்த இணையதளத்தைப் பயன்படுத்தும் போது, ​​டிரக் டாக்ஸியை நீங்கள் வழங்கும் எந்தத் தகவலையும் டிரக் டாக்ஸி எவ்வாறு பயன்படுத்துகிறது மற்றும் பாதுகாக்கிறது.",
  header_two: "உங்கள் தனியுரிமை பாதுகாக்கப்படுவதை உறுதி செய்வதில் டிரக் டாக்ஸி உறுதிபூண்டுள்ளது. இந்த இணையதளத்தைப் பயன்படுத்தும் போது உங்களை அடையாளம் காணக்கூடிய சில தகவல்களை வழங்குமாறு நாங்கள் உங்களிடம் கேட்டால், இந்தத் தனியுரிமை அறிக்கையின்படி மட்டுமே அது பயன்படுத்தப்படும் என்று நீங்கள் உறுதியாக நம்பலாம்.",
  header_three: "இந்தப் பக்கத்தைப் புதுப்பிப்பதன் மூலம் டிரக் டாக்ஸி இந்தக் கொள்கையை அவ்வப்போது மாற்றலாம். ஏதேனும் மாற்றங்களில் நீங்கள் மகிழ்ச்சியடைகிறீர்கள் என்பதை உறுதிப்படுத்த, அவ்வப்போது இந்தப் பக்கத்தைப் பார்க்கவும். இந்தக் கொள்கை ஜூன் 27, 2016 முதல் அமலுக்கு வருகிறது",

  header_four: "நாங்கள் சேகரிப்பது என்ன",
  header_four_one: "பின்வரும் தகவல்களை நாங்கள் சேகரிக்கலாம்:",
  header_four_two: "பெயர் மற்றும் வேலை தலைப்பு.",
  header_four_three: "மின்னஞ்சல் முகவரி உட்பட தொடர்புத் தகவல்.",
  header_four_four: "அஞ்சல் குறியீடு, இருப்பிடம், விருப்பத்தேர்வுகள் மற்றும் ஆர்வங்கள் போன்ற மக்கள்தொகை தகவல்.",
  header_four_five: "வாடிக்கையாளர் ஆய்வுகள் மற்றும்/அல்லது சலுகைகள் தொடர்பான பிற தகவல்கள்.",
  header_four_six: "பயன்பாட்டை நிறுவுதல், நிறுவல் நீக்குதல் மற்றும் பிற நிறுவப்பட்ட பயன்பாடுகளின் தகவல்",

  header_five: "நாங்கள் சேகரிக்கும் தகவலை என்ன செய்கிறோம்",
  header_five_one: "உங்கள் தேவைகளைப் புரிந்துகொள்வதற்கும் சிறந்த சேவையை உங்களுக்கு வழங்குவதற்கும், குறிப்பாக பின்வரும் காரணங்களுக்காகவும் இந்தத் தகவல் தேவை:",
  header_five_main: "உள் பதிவு வைத்தல்",
  header_five_sub: "எங்கள் தயாரிப்புகள் மற்றும் சேவைகளை மேம்படுத்த தகவலைப் பயன்படுத்தலாம். நாங்கள் அவ்வப்போது விளம்பர மின்னஞ்சல்கள், எஸ்எம்எஸ்கள் அனுப்பலாம் மற்றும் புதிய தயாரிப்புகள், சிறப்பு சலுகைகள் அல்லது நீங்கள் வழங்கிய மின்னஞ்சல் முகவரி மற்றும் மொபைல் எண்ணைப் பயன்படுத்தி நீங்கள் ஆர்வமாக இருக்கலாம் என்று நாங்கள் நினைக்கும் பிற தகவல்களைப் பற்றி குரல் அழைப்புகளைச் செய்யலாம்.",
  header_five_sub_one: "டெலிகாம் கமர்ஷியல் கம்யூனிகேஷன்ஸ் வாடிக்கையாளர் விருப்ப விதிமுறைகள், 2018 அல்லது வேறுவிதமாகக் குறிப்பிடப்பட்டதன் படி மேலே குறிப்பிட்டவற்றிலிருந்து நீங்கள் குறிப்பாக விலகலாம். நீங்கள் அதிலிருந்து விலக விரும்பினால், தயவுசெய்து எங்களை +91 04224575767 என்ற எண்ணில் தொடர்பு கொள்ளவும் அல்லது எங்களிடமிருந்து அத்தகைய வணிகத் தொடர்பைத் தவிர்ப்பதற்கான உங்கள் கோரிக்கையுடன் info@trucktaxi.in இல் எங்களுக்கு மின்னஞ்சல் செய்யவும்.",
  header_five_two: "பாதுகாப்பு",
  header_five_two_one: "உங்கள் தகவல் பாதுகாப்பானது என்பதை உறுதிப்படுத்த நாங்கள் கடமைப்பட்டுள்ளோம். அங்கீகரிக்கப்படாத அணுகல் அல்லது வெளிப்படுத்துதலைத் தடுப்பதற்காக, ஆன்லைனில் நாங்கள் சேகரிக்கும் தகவலைப் பாதுகாப்பதற்கும் பாதுகாப்பதற்கும் பொருத்தமான உடல், மின்னணு மற்றும் நிர்வாக நடைமுறைகளை நாங்கள் அமைத்துள்ளோம். உங்களிடமிருந்து சேகரிக்கப்பட்ட எந்தத் தகவலையும் எங்களின் சேவைகளின் நோக்கத்திற்காக அல்லது இந்தியாவில் பொருந்தக்கூடிய சட்டங்களால் தேவைப்படும் காலத்திற்கு எங்களால் நியாயமாகத் தேவைப்படுவதை விட நீண்ட காலத்திற்கு நாங்கள் வைத்திருக்க மாட்டோம்.",

  header_six: "வெளிப்படுத்தல்",
  header_six_sub: "கீழே பட்டியலிடப்பட்டுள்ள தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய சில தகவல்களை மூன்றாம் தரப்பு சேவைகளுக்கு நாங்கள் வெளிப்படுத்தலாம்:",
  header_six_one: "பெயர், மின்னஞ்சல், மொபைல் ஃபோன் எண் போன்ற நீங்கள் எங்களுக்கு வழங்கும் தகவல்கள்.",
  header_six_two: "சாதனத் தகவல், இருப்பிடம் மற்றும் நெட்வொர்க் கேரியர் உள்ளிட்ட எங்கள் சேவையை நீங்கள் அணுகும்போதும் பயன்படுத்தும்போதும் நாங்கள் சேகரிக்கும் தகவல்.இந்தத் தகவல் மூன்றாம் தரப்பு சேவை வழங்குநர்களுடன் பகிரப்படுகிறது, இதன் மூலம் எங்களால் முடியும்:",
  header_six_three: "உங்களுக்காக பயன்பாட்டைத் தனிப்பயனாக்குங்கள், இதன் மூலம் நீங்கள் மென்மையான அனுபவத்தைப் பெறுவீர்கள்.",
  header_six_four: "நடத்தை பகுப்பாய்வு செய்யவும்.",

  header_seven: "குக்கீகளை எப்படிப் பயன்படுத்துகிறோம்",
  header_seven_one: "குக்கீ என்பது உங்கள் கணினியின் வன்வட்டில் வைக்க அனுமதி கேட்கும் சிறிய கோப்பு. நீங்கள் ஒப்புக்கொண்டவுடன், கோப்பு சேர்க்கப்பட்டு, குக்கீ இணைய போக்குவரத்தை பகுப்பாய்வு செய்ய உதவுகிறது அல்லது நீங்கள் ஒரு குறிப்பிட்ட தளத்தைப் பார்வையிடும்போது உங்களுக்குத் தெரிவிக்க உதவுகிறது. குக்கீகள் இணையப் பயன்பாடுகளை தனிநபராக உங்களுக்குப் பதிலளிக்க அனுமதிக்கின்றன. உங்கள் விருப்பத்தேர்வுகள் பற்றிய தகவல்களைச் சேகரித்து நினைவில் வைத்துக்கொள்வதன் மூலம் வலைப் பயன்பாடு உங்கள் தேவைகள், விருப்பங்கள் மற்றும் வெறுப்புகளுக்கு ஏற்ப அதன் செயல்பாடுகளை அமைத்துக்கொள்ள முடியும்.",
  header_seven_two: "எந்தப் பக்கங்கள் பயன்படுத்தப்படுகின்றன என்பதைக் கண்டறிய ட்ராஃபிக் பதிவு குக்கீகளைப் பயன்படுத்துகிறோம். இது வலைப்பக்க ட்ராஃபிக்கைப் பற்றிய தரவை பகுப்பாய்வு செய்யவும், வாடிக்கையாளர் தேவைகளுக்கு ஏற்றவாறு எங்கள் இணையதளத்தை மேம்படுத்தவும் உதவுகிறது. புள்ளிவிவர பகுப்பாய்வு நோக்கங்களுக்காக மட்டுமே இந்தத் தகவலைப் பயன்படுத்துகிறோம், பின்னர் கணினியிலிருந்து தரவு அகற்றப்படும்.",
  header_seven_three: "ஒட்டுமொத்தமாக, குக்கீகள் உங்களுக்கு ஒரு சிறந்த இணையதளத்தை வழங்க எங்களுக்கு உதவுகின்றன, உங்களுக்கு எந்தப் பக்கங்கள் பயனுள்ளதாக இருக்கும் மற்றும் நீங்கள் செய்யாத பக்கங்களைக் கண்காணிக்க எங்களுக்கு உதவுகிறது. நீங்கள் எங்களுடன் பகிர்ந்து கொள்ளத் தேர்ந்தெடுக்கும் தரவைத் தவிர, உங்கள் கணினி அல்லது உங்களைப் பற்றிய எந்தத் தகவலையும் எந்த வகையிலும் ஒரு குக்கீ எங்களுக்கு வழங்காது.",
  header_seven_four: "குக்கீகளை ஏற்க அல்லது நிராகரிக்க நீங்கள் தேர்வு செய்யலாம். பெரும்பாலான இணைய உலாவிகள் தானாகவே குக்கீகளை ஏற்றுக்கொள்கின்றன, ஆனால் நீங்கள் விரும்பினால் குக்கீகளை நிராகரிக்க உங்கள் உலாவி அமைப்பை மாற்றலாம். இது இணையதளத்தை முழுமையாகப் பயன்படுத்துவதைத் தடுக்கலாம்.",

  header_eight: "பிற இணையதளங்களை இணைக்கவும்",
  header_eight_one: "எங்கள் இணையதளத்தில் ஆர்வமுள்ள பிற இணையதளங்களுக்கான இணைப்புகள் இருக்கலாம். எவ்வாறாயினும், எங்கள் தளத்தை விட்டு வெளியேற இந்த இணைப்புகளைப் பயன்படுத்தியவுடன், அந்த மற்ற வலைத்தளத்தின் மீது எங்களுக்கு எந்தக் கட்டுப்பாடும் இல்லை என்பதை நீங்கள் கவனிக்க வேண்டும். எனவே, அத்தகைய தளங்களைப் பார்வையிடும்போது நீங்கள் வழங்கும் எந்தவொரு தகவலின் பாதுகாப்பு மற்றும் தனியுரிமைக்கு நாங்கள் பொறுப்பேற்க முடியாது மற்றும் அத்தகைய தளங்கள் இந்த தனியுரிமை அறிக்கையால் நிர்வகிக்கப்படாது. நீங்கள் எச்சரிக்கையுடன் செயல்பட வேண்டும் மற்றும் கேள்விக்குரிய இணையதளத்திற்கு பொருந்தக்கூடிய தனியுரிமை அறிக்கையைப் பார்க்கவும்.",
  header_eight_two: "உங்கள் அனுமதி அல்லது சட்டப்படி அவ்வாறு செய்ய வேண்டும் எனில் உங்கள் தனிப்பட்ட தகவலை மூன்றாம் தரப்பினருக்கு வெளியிடவோ அல்லது பகிரவோ மாட்டோம். மூன்றாம் தரப்பினரைப் பற்றிய விளம்பரத் தகவலை உங்களுக்கு அனுப்ப உங்கள் தனிப்பட்ட தகவலை நாங்கள் பயன்படுத்தலாம், இது நடக்க வேண்டும் என்று நீங்கள் எங்களிடம் சொன்னால் உங்களுக்கு ஆர்வமாக இருக்கும் என்று நாங்கள் நினைக்கிறோம்.",
  header_eight_three: "தகவல் தொழில்நுட்பம் (நியாயமான பாதுகாப்பு நடைமுறைகள் மற்றும் நடைமுறைகள் மற்றும் முக்கியமான தனிப்பட்ட தரவு அல்லது தகவல்) விதிகள், 2011 இன் கீழ் உங்களைப் பற்றி நாங்கள் வைத்திருக்கும் தனிப்பட்ட தகவல்களின் விவரங்களை நீங்கள் கோரலாம். ஒரு சிறிய கட்டணம் செலுத்தப்படும். உங்களிடம் உள்ள தகவலின் நகலை நீங்கள் விரும்பினால், info@trucktaxi.in க்கு எழுதவும்",
  header_eight_four: "நாங்கள் உங்களிடம் வைத்திருக்கும் எந்தத் தகவலும் தவறானது அல்லது முழுமையற்றது என்று நீங்கள் நம்பினால், மேலே உள்ள முகவரியில் முடிந்தவரை விரைவில் எங்களுக்கு எழுதவும் அல்லது மின்னஞ்சல் செய்யவும். தவறானதாகக் கண்டறியப்பட்ட எந்தத் தகவலையும் உடனடியாக சரிசெய்வோம். info@trucktaxi.in இல் எங்களுக்கு எழுதுவதன் மூலமும் உங்கள் ஒப்புதலை திரும்பப் பெறலாம். அத்தகைய திரும்பப் பெறுதல், அத்தகைய தகவல் தேவைப்படும் சேவைகளை நிறுத்தும்.",

  header_nine: "எங்களை தொடர்பு கொள்ள",
  header_nine_one: "இந்த தனியுரிமைக் கொள்கை தொடர்பாக ஏதேனும் கேள்விகள் இருந்தால் அல்லது தனியுரிமைக் கொள்கையின் மீறலைப் புகாரளிக்க விரும்பினால், ஆதரவுப் பக்கத்தில் உள்ள தகவலைப் பயன்படுத்தி எங்களைத் தொடர்புகொள்ளலாம்.",

  // Contact US

  needhelp: "உதவி தேவை?",
  issues: "என்ன சிக்கல்களைத் தேடுகிறது?",
  type: "ஏதாவது தட்டச்சு செய்யவும்..",


  // Terma and Conditions

  terms_one: "டிரக் டாக்ஸிக்கு வரவேற்கிறோம். எங்கள் ஆப்ஸ்/இணையதளத்தை நீங்கள் தொடர்ந்து உலாவவும் பயன்படுத்தவும் செய்தால், எங்கள் தனியுரிமைக் கொள்கையுடன் டிரக் டாக்ஸி சேவைகள் (டிரக் டாக்ஸியின் உரிமையாளர்) உங்களுடன் தொடர்புடைய பின்வரும் பயன்பாட்டு விதிமுறைகள் மற்றும் நிபந்தனைகளுக்கு இணங்கவும் கட்டுப்படவும் ஒப்புக்கொள்கிறீர்கள். இந்த ஆப்/இணையதளம் மற்றும் சேவைகளுக்கு (கீழே விவரிக்கப்பட்டுள்ளபடி)",
  terms_one_one: "இங்கு குறிப்பிடப்பட்டுள்ள விதிமுறைகள் மற்றும் நிபந்தனைகள் மற்றும் கட்சிகளுக்கு இடையே செயல்படுத்தப்படும் வேறு எந்த ஆவணத்தின் விதிகளுக்கும் இடையே முரண்பாடு ஏற்பட்டால், இதில் குறிப்பிடப்பட்டுள்ள விதிமுறைகள் மற்றும் நிபந்தனைகள் மேலோங்கும்.",

  terms_two_main: "வரையறைகள்",
  terms_two_one: "நாங்கள், எங்கள், எங்கள், கேரியர், டிரக் டாக்ஸி, கம்பெனி என்பது டிரக் டாக்ஸி சேவைகள் (டிரக் டாக்ஸியின் உரிமையாளர்), அதன் ஊழியர்கள், அங்கீகரிக்கப்பட்ட முகவர்கள் மற்றும் அதன் சுயாதீன ஒப்பந்ததாரர்கள் மற்றும் நிறுவனங்களைக் குறிக்கும். சரக்குகளை எடுத்துச் செல்லவும் அல்லது எடுத்துச் செல்லவும் அல்லது அதன் சார்பாக வேறு ஏதேனும் சேவைகளைச் செய்யவும்.",
  terms_two_two: "நீங்கள், உங்கள், செலுத்துபவர் என்பது சரக்கு அனுப்பியவர், அனுப்புபவர் அல்லது சரக்கு அனுப்புபவர், இந்த சரக்குக் குறிப்பை வைத்திருப்பவர், பெறுநர் மற்றும் சரக்குகளின் உள்ளடக்கங்களின் உரிமையாளர் அல்லது அந்த உள்ளடக்கங்களில் சட்டப்பூர்வ ஆர்வமுள்ள வேறு எந்த தரப்பினரையும் குறிக்கும். , வழக்கு இருக்கலாம்.",
  terms_two_three: "வண்டி என்பது சரக்கு தொடர்பாக எங்களால் மேற்கொள்ளப்பட்ட செயல்பாடுகள் மற்றும் சேவைகள் அனைத்தையும் உள்ளடக்கியது.",
  terms_two_four: "சரக்கு என்பது, எங்களுடைய சரக்குக் குறிப்பின் கீழ் எடுத்துச் செல்ல எங்களால் கொடுக்கப்பட்ட அல்லது ஏற்றுக்கொள்ளப்பட்ட எந்தவொரு பொதி, பார்சல், பொட்டலம் அல்லது சரக்கு.",
  terms_two_five: "ஆபத்தான பொருட்கள் என்பது ICAO T.I., IATA DGR, IMDG-குறியீடு, ADR அல்லது போக்குவரத்துக்கான பிற தேசிய விதிமுறைகளின்படி ஆபத்தானவை என வகைப்படுத்தப்பட்ட பொருட்கள்.",
  terms_two_six: "டெலிவரி என்பது சரக்கு பெறுபவருக்கு சரக்கு டெண்டர் அல்லது சரக்கு வந்ததைப் பற்றிய தகவல்.",
  terms_two_seven: "தடைசெய்யப்பட்ட பொருட்கள் என்பது பொருந்தக்கூடிய சட்டத்தால் தடைசெய்யப்பட்ட ஏதேனும் பொருட்கள் அல்லது பொருட்களைக் குறிக்கிறது.",
  terms_two_eight: "பொருந்தக்கூடிய சட்டம் என்பது, அனைத்து சட்டங்கள், சட்டங்கள், ஒழுங்குமுறைகள், ஒழுங்குமுறைகள், வழிகாட்டுதல்கள், கொள்கைகள், விதிகள், துணைச் சட்டங்கள், அறிவிப்புகள், திசைகள், உத்தரவுகள் மற்றும் உத்தரவுகள் அல்லது பிற அரசாங்கக் கட்டுப்பாடுகள் அல்லது ஏதேனும் ஒத்த வடிவிலான முடிவு, அல்லது தீர்மானித்தல் இந்தியக் குடியரசின் சட்டம் அல்லது மாநிலம், நகராட்சி, நீதிமன்றம், தீர்ப்பாயம், அரசு, அமைச்சகம், துறை, ஆணையம், நடுவர் அல்லது வாரியம் அல்லது அதிகாரத்தைக் கொண்ட பிற அமைப்புகளின் சட்டத்தின் விளைவைக் கொண்ட ஏதேனும் விளக்கம், நிர்வாகம் மற்றும் பிற அறிவிப்புகள் இந்தியாவில் சட்டம்.",

  terms_three_main: "பயனர்(கள்) தகுதி",
  terms_three_one: "பயனர்(கள்) என்பது இந்தியாவில் அல்லது பிற நாடுகளில் சட்டப்பூர்வமாக இயங்கும், TRUCK TAXI (சேவைகள்) வழங்கும் சேவைகளைப் பயன்படுத்தும் மற்றும் பயன்படுத்த உரிமை உள்ள எந்தவொரு தனிநபர் அல்லது வணிக நிறுவனம்/நிறுவனம். TRUCK TAXI வழங்கும் சேவைகள் ஒரு தொழில்நுட்ப அடிப்படையிலான சேவையாகும், இது ஒரு புள்ளி சேவைக்காக வாடிக்கையாளர்களால் வாகனங்களை வாடகைக்கு எடுப்பதை செயல்படுத்துகிறது அல்லது இந்தியா முழுவதும் உள்ள நகரங்களுக்கு இடையேயான நகர எல்லைகள் மற்றும் நகர எல்லைகளுக்கு வெளியே நேரம் மற்றும் பயன்பாட்டு அடிப்படையிலான சேவையை வழங்குகிறது. இணையம் மற்றும் / அல்லது மொபைல் தொலைத்தொடர்பு சாதனங்கள். பொருந்தக்கூடிய சட்டத்தின் கீழ் சட்டப்பூர்வமாக பிணைக்கப்பட்ட ஒப்பந்தங்களை உருவாக்கக்கூடிய தனிநபர்கள் அல்லது நிறுவனங்களுக்கு மட்டுமே எங்கள் சேவைகள் கிடைக்கும். எனவே, பொருந்தக்கூடிய சட்டத்தின்படி பயனர்(கள்) மைனராக இருக்கக்கூடாது; நான். இ. எங்கள் சேவைகளைப் பயன்படுத்தத் தகுதிபெற பயனர்(கள்) குறைந்தபட்சம் 18 வயது நிரம்பியவராக இருக்க வேண்டும்.",
  terms_three_two: "TRUCK TAXI அதன் பயனர்களுக்கு இணையதளத்தை அணுகும் போது, ​​அவர்கள் தொடர்புடைய சட்டங்களைப் பின்பற்ற வேண்டும்/கற்றுக்கொள்ள வேண்டும் என்று அறிவுறுத்துகிறது. இணைய தளத்தைப் பயன்படுத்தும் போது உங்கள் நடத்தை / செயல்களால் ஏற்படும் சாத்தியமான விளைவுகளுக்கு TRUCK TAXI பொறுப்பேற்காது. TRUCK TAXI, அதன் சொந்த விருப்பத்தின் பேரில், எந்த நேரத்திலும் யாருக்கும் சேவையை மறுக்கலாம்.",

  terms_four: "பயனர்(கள்) ஒப்பந்தம்",
  terms_four_one: "எந்தவொரு நோக்கத்திற்காகவும் இணைய தளத்தை அணுகும் பயனர்(கள்) பார்வையாளர்கள், பதிவு செய்யப்பட்ட - இலவசம் அல்லது பணம் செலுத்திய பயனர்(கள்) என்றால், இந்த ஒப்பந்தம் பயனர்(களுக்கு) பொருந்தும். உண்மையான அல்லது வெளிப்படையான அதிகாரத்தின் கீழ் நீங்கள் பிரதிநிதித்துவப்படுத்தக்கூடிய எந்தவொரு சட்ட நிறுவனத்திற்கும் இது பொருந்தும். பயனர்(கள்) இந்த தளத்தை தங்கள் சொந்த அல்லது உள் நோக்கங்களுக்காக மட்டுமே பயன்படுத்தலாம்.",
  terms_four_two: "இந்த ஒப்பந்தம் இணையத்தளத்தில் வழங்கப்படும் அனைத்து TRUCK TAXI சேவைகளுக்கும் பொருந்தும், பயனர்(கள்) பயன்படுத்தும்/அணுகப்பட்ட குறிப்பிட்ட சேவைக்கு பொருந்தக்கூடிய கூடுதல் விதிமுறைகள் மற்றும் நிபந்தனைகளுடன், ஏதேனும் விதிமுறைகளுக்கு இடையே முரண்பாடு அல்லது முரண்பாடு ஏற்பட்டால் குறிப்பிட்ட சேவையின் விதிமுறைகளுடன் இங்கு குறிப்பிடப்பட்டுள்ள விதிமுறைகள் மற்றும் நிபந்தனைகள், அத்தகைய குறிப்பிட்ட சேவைகளுக்கு பொருந்தக்கூடிய விதிமுறைகள் மற்றும் நிபந்தனைகளின் விதிகள் மேலோங்கும்.",

  terms_five_main: "பயனர்(கள்) ஒப்பந்தத்தில் திருத்தம்",
  terms_five_one: "TRUCK TAXI இந்த ஒப்பந்தத்தை பயனர்(களுக்கு) எந்த முன் அறிவிப்புடன் அல்லது இல்லாமல் அவ்வப்போது மாற்றலாம், மாற்றலாம், திருத்தலாம் அல்லது புதுப்பிக்கலாம் மற்றும் திருத்தப்பட்ட மற்றும் மறுபரிசீலனை செய்யப்பட்ட பயன்பாட்டு விதிமுறைகள் மற்றும் நிபந்தனைகள் இடுகையிடும்போது உடனடியாக நடைமுறைக்கு வரும். நீங்கள் மாற்றங்களுக்கு இணங்கவில்லை என்றால், நீங்கள் சேவையைப் பயன்படுத்துவதை நிறுத்த வேண்டும். நீங்கள் தொடர்ந்து சேவைகளைப் பயன்படுத்துவது, மாற்றப்பட்ட விதிமுறைகளை நீங்கள் ஏற்றுக்கொண்டதைக் குறிக்கும். இந்த சேவை விதிமுறைகளில் குறிப்பிடப்பட்டுள்ள, அவ்வப்போது ஏதேனும் கொள்கை அல்லது ஒப்பந்தத்தில் செய்யப்படும் எந்தவொரு திருத்தத்திற்கும் பயனர்(கள்) கட்டுப்படுவார்கள்.",

  terms_six_main: "அறிவுசார் சொத்து உரிமைகள்",
  terms_six_one: "TRUCK TAXI என்பது இணையதளம் மற்றும் அதன் உள்ளடக்கத்திற்கான அனைத்து உரிமைகளுக்கும் ஒரே உரிமையாளர் அல்லது சட்டப்பூர்வ உரிமம் பெற்றவர். இணைய தள உள்ளடக்கம் என்பது அதன் வடிவமைப்பு, தளவமைப்பு, உரை, படங்கள், கிராபிக்ஸ், ஒலி, வீடியோ போன்றவற்றைக் குறிக்கிறது. இணைய தள உள்ளடக்கமானது வர்த்தக ரகசியங்கள் மற்றும் உலகளாவிய பதிப்புரிமை மற்றும் பிற சட்டங்களின் கீழ் பாதுகாக்கப்பட்ட அறிவுசார் சொத்துரிமைகளை உள்ளடக்கியது. இணையதளத்தில் உள்ள அனைத்து தலைப்பு, உரிமை மற்றும் அறிவுசார் சொத்துரிமைகள் மற்றும் அதன் உள்ளடக்கம் TRUCK TAXI, அதன் துணை நிறுவனங்கள் அல்லது TRUCK TAXI உள்ளடக்கத்தின் உரிமதாரரிடம் இருக்கும்.",
  terms_six_two: "TRUCK TAXI ஆனது, சேவையின் எந்தப் பகுதியிலும் அல்லது ஆப்ஸ்/இணையதளத்திலும் ஏதேனும் பிழைகள் அல்லது குறைபாடுகளை மேம்படுத்துதல் அல்லது சரிசெய்வதற்கு அதன் சொந்த விருப்பப்படி மற்றும் எந்தக் கடமையுமின்றி உரிமையைப் பெற்றுள்ளது.",

  terms_seven_main: "முத்திரை",
  terms_seven_one: "தொடர்புடைய அனைத்து ஐகான்கள் மற்றும் லோகோக்கள் பல்வேறு அதிகார வரம்புகளில் TRUCK TAXI இன் பதிவுசெய்யப்பட்ட வர்த்தக முத்திரைகள் அல்லது வர்த்தக முத்திரைகள் அல்லது சேவை முத்திரைகள் மற்றும் பொருந்தக்கூடிய பதிப்புரிமை, வர்த்தக முத்திரை மற்றும் பிற தனியுரிமைச் சட்டங்களின் கீழ் பாதுகாக்கப்படுகின்றன. இந்த மதிப்பெண்களை அங்கீகரிக்காமல் நகலெடுப்பது, மாற்றுவது, பயன்படுத்துவது அல்லது வெளியிடுவது கண்டிப்பாக தடைசெய்யப்பட்டுள்ளது.",

  terms_eight_main: "காப்புரிமை",
  terms_eight_one: "இந்த இணையதளத்தில் உள்ள அனைத்து உள்ளடக்கங்களும் TRUCK TAXI இன் பதிப்புரிமை ஆகும். மூன்றாம் தரப்பு உள்ளடக்கம் மற்றும் எங்கள் பயன்பாடு/இணையதளத்தில் உள்ள மூன்றாம் தரப்பு இணையதளங்களுக்கான இணைப்பைத் தவிர.",
  terms_eight_two: "TRUCK TAXI இன் எழுத்துப்பூர்வ அனுமதியின்றி, நேரடியாகவோ அல்லது மறைமுகமாகவோ, ஒரு சேகரிப்பு, தொகுத்தல், தரவுத்தளம் அல்லது கோப்பகத்தை (ரோபோக்கள், சிலந்திகள், தானியங்கி சாதனங்கள் அல்லது கைமுறை செயல்முறைகள் மூலம்) உருவாக்க அல்லது தொகுக்க TRUCK TAXI உள்ளடக்கத்தை முறையாக மீட்டெடுப்பது தடைசெய்யப்பட்டுள்ளது.",

  terms_nine: "எங்கள் சேவையைப் பயன்படுத்துவதற்கான விதிமுறைகள் மற்றும் நிபந்தனைகள்",
  terms_nine_one: "வாகனங்களை வாடகைக்கு எடுப்பதற்காக நிறுவனம் வழங்கும் சேவைகளைப் பயன்படுத்தும் வாடிக்கையாளர்களுக்கு பின்வரும் விதிமுறைகள் மற்றும் நிபந்தனைகள் பொருந்தும்:",
  terms_nine_two: "எந்தவொரு அல்லது அனைத்து பொறுப்புகள், இழப்புகள், கட்டணங்கள் மற்றும் செலவுகள் (முழு இழப்பீட்டு அடிப்படையில் சட்ட கட்டணம் மற்றும் செலவுகள் உட்பட) உரிமைகோரல்கள், கோரிக்கைகள், நடவடிக்கைகள் மற்றும் நடவடிக்கைகள் ஆகியவற்றிலிருந்து வாடிக்கையாளர் நிறுவனத்திற்கு எதிராகவும் அல்லது எதிராகவும் இழப்பீடு வழங்குவார். வாடிக்கையாளரால் சேவைகளின் பயன்பாடு அல்லது முன்மொழியப்பட்ட பயன்பாடு தொடர்பாக அல்லது எந்தவொரு காரணத்திற்காகவும் அல்லது நிறுவனத்தின் தேவைக்கேற்ப அத்தகைய தொகைகளை செலுத்த வேண்டும்.",

  terms_ten_main: "மூன்றாம் தரப்பு தளங்களுக்கான இணைப்புகள்",
  terms_ten_one: "மூன்றாம் தரப்பு தளங்களுக்கான இணைப்புகள் பயனர்களுக்கு வசதியாக இணையத்தளத்தால் வழங்கப்படுகின்றன மற்றும் TRUCK TAXI க்கு அத்தகைய தளங்கள் மீது எந்த கட்டுப்பாடும் இல்லை, அதாவது அவர்கள் வழங்கும் உள்ளடக்கம் மற்றும் ஆதாரங்கள்.",
  terms_ten_two: "TRUCK TAXI ஆனது, மூன்றாம் தரப்பினரின் இணையத்தளத்திற்கு ஹைப்பர்லிங்க்கள் (வார்த்தை இணைப்பு, பேனர்கள், சேனல்கள் அல்லது வேறு வகையில்) மூலம் மூன்றாம் தரப்பினரால் வழங்கப்படும் உள்ளடக்கம், தயாரிப்புகள் அல்லது சேவைகளுக்கான பயனர்(கள்) அணுகலை அனுமதிக்கலாம். நீங்கள் அத்தகைய தளங்களைப் பயன்படுத்துவதற்கான விதிமுறைகள் மற்றும் நிபந்தனைகளைப் பற்றி அறிந்து கொள்வதற்காக, அத்தகைய தளங்களைப் பயன்படுத்துவதற்கு முன்பு, அத்தகைய தளங்களின் விதிமுறைகள் மற்றும் நிபந்தனைகள் மற்றும்/அல்லது தனியுரிமைக் கொள்கைகளைப் படிக்குமாறு எச்சரிக்கப்படுகிறீர்கள். TRUCK TAXI போன்ற மூன்றாம் தரப்பினரின் தளத்தின் மீது TRUCK TAXI க்கு எந்தக் கட்டுப்பாடும் இல்லை என்பதை பயனர்(கள்) ஒப்புக்கொள்கிறார்கள், அத்தகைய தளங்களைக் கண்காணிக்காது, மேலும் TRUCK TAXI அத்தகைய மூன்றாம் தரப்பு தளம் அல்லது ஏதேனும் உள்ளடக்கம், தயாரிப்புகள் அல்லது எவருக்கும் பொறுப்பாகவோ அல்லது பொறுப்பாகவோ இருக்காது. அத்தகைய தளத்தில் சேவைகள் கிடைக்கின்றன. பயனர்(கள்) TRUCK TAXI இன் தனியுரிமைக் கொள்கையை மதிப்பாய்வு செய்ய வேண்டும் மற்றும் TRUCK TAXI இன் தனியுரிமைக் கொள்கையின்படி, TRUCK TAXI உடன் பயனர்(கள்) தொடர்பு கொள்ளும் போது, ​​எந்தத் தகவல் மற்றும் தரவைப் பொறுத்தமட்டில் மற்றும் அது தொடர்பானது.",

  terms_eleven_main: "ரத்து கொள்கை:",
  terms_eleven_one: "ஓட்டுநர் ஒதுக்கீட்டிற்குப் பிறகு 5 நிமிடங்களுக்குப் பிறகு செய்யப்படும் அனைத்து ரத்துச் செயல்களுக்கும் INR ரத்துக் கட்டணமாகச் செலுத்தப்படும். 150/- (இந்திய ரூபாய் நூற்றி ஐம்பது மட்டும்). ஓட்டுநர் ஒதுக்கீட்டிற்குப் பிறகு ஒரு நாளில் நான்கு முன்பதிவுகளை ரத்துசெய்வது உங்கள் கணக்கு 24 மணிநேரத்திற்கு தற்காலிகமாக நிறுத்தி வைக்கப்படும். புள்ளிவிவரங்கள் மாற்றத்திற்கு உட்பட்டவை.",

  terms_twleve: "டோல் கட்டணம்",
  terms_twleve_one: "உங்கள் பயணத்தில் கட்டணம் வசூலிக்கப்பட்டால், திரும்புவதற்கான கட்டணம் வசூலிக்கப்படும்.",
  terms_twleve_two: "எங்கள் விதிமுறைகள் மற்றும் நிபந்தனைகளை நீங்கள் ஏற்றுக்கொள்வது",
  terms_twleve_three: "உங்கள் சரக்குகளை எங்களிடம் வழங்குவதன் மூலம், சரக்குக் குறிப்பில் குறிப்பிடப்பட்டுள்ள எங்கள் விதிமுறைகள் மற்றும் நிபந்தனைகளை ஏற்றுக்கொள்கிறீர்கள் எங்களின் சரக்குக் குறிப்பில் நீங்கள் கையொப்பமிட்டுள்ளீர்களா இல்லையா என்பதைப் பொருட்படுத்தாமல் சரக்கு அல்லது பிற சேவைகளின் செயல்திறன். எங்களுடைய விதிமுறைகள் மற்றும் நிபந்தனைகள் மற்றும் எங்கள் பணியாளர்கள், இயக்குநர்கள் மற்றும் முகவர்கள் என, உங்கள் சரக்குகளை சேகரிக்க, போக்குவரத்து, வழங்க அல்லது பிற சேவைகளைச் செய்ய நாங்கள் பயன்படுத்தும் அல்லது துணை ஒப்பந்தம் செய்யும் எவராலும் செயல்படுத்தப்படலாம். எங்களின் அங்கீகரிக்கப்பட்ட அதிகாரிகளில் ஒருவர் மட்டுமே இந்த விதிமுறைகள் மற்றும் நிபந்தனைகளின் மாறுபாட்டை எழுத்துப்பூர்வமாக ஒப்புக் கொள்ளலாம். எங்கள் விதிமுறைகள் மற்றும் நிபந்தனைகளுக்கு முரணான வாய்வழி அல்லது எழுத்துப்பூர்வ அறிவுறுத்தல்களுடன் நீங்கள் சரக்குகளை எங்களுக்கு வழங்கும்போது, ​​அத்தகைய அறிவுறுத்தல்களுக்கு நாங்கள் கட்டுப்பட மாட்டோம்.",

  terms_therteen_main: "ஆபத்தான பொருட்கள் / பாதுகாப்பு",
  terms_therteen_sub: "ஆபத்தான பொருட்கள்",
  terms_therteen_one: "* எங்களுக்கும் எங்கள் வணிகத்திற்கும் அல்லது போக்குவரத்துக்கும் பொருந்தக்கூடிய விதிமுறைகள், வழிகாட்டுதல்கள், தொழில்நுட்ப அறிவுறுத்தல்கள், குறியீடுகள் ஆகியவற்றில் குறிப்பிடப்பட்டுள்ள ஆபத்தான பொருட்கள் உட்பட, ஆனால் அவை மட்டும் அல்லாமல், எங்கள் தனிப்பட்ட கருத்தில் உள்ள பொருட்களை நாங்கள் எடுத்துச் செல்லவோ அல்லது செய்யவோ மாட்டோம். அபாயகரமான பொருட்கள் தொடர்பான பிற சேவைகளின் அல்லது செயல்திறன்.",
  terms_therteen_two: "* உங்களுக்கு அங்கீகரிக்கப்பட்ட வாடிக்கையாளரின் அந்தஸ்து வழங்கப்பட்டிருந்தால், சில இடங்களில், சில ஆபத்தான பொருட்களை வண்டிக்காகவோ அல்லது பிற சேவைகளின் செயல்திறனுக்காகவோ நாங்கள் எங்கள் விருப்பப்படி ஏற்கலாம், மேலும் இது உங்கள் சரக்கு ஏற்றுக்கொள்ளப்படுவதற்கு முன்பு எங்களால் எழுத்துப்பூர்வமாக வழங்கப்பட வேண்டும். . உங்கள் ஆபத்தான பொருட்கள் பொருந்தக்கூடிய விதிமுறைகள் மற்றும் எங்கள் தேவைகளுக்கு இணங்கினால் மட்டுமே அவை ஏற்றுக்கொள்ளப்படும். அங்கீகரிக்கப்பட்ட வாடிக்கையாளர் நிலைக்கு விண்ணப்பிப்பதற்கான நடைமுறையுடன் எங்களின் தேவைகள் பற்றிய விவரங்கள் எங்களின் அருகிலுள்ள அலுவலகத்திலிருந்து கிடைக்கின்றன, மேலும் உங்கள் சரக்கு ஏற்றுக்கொள்ளப்பட்டவுடன் உங்களுக்கு அபாயகரமான பொருட்களின் கூடுதல் கட்டணம் விதிக்கப்படும்.",
  terms_therteen_three: "தடைசெய்யப்பட்ட பொருட்கள் ",
  terms_therteen_four: "தடைசெய்யப்பட்ட பொருட்களைக் கொண்ட சரக்குகளை நாங்கள் ஏற்க மாட்டோம்.",
  terms_therteen_five: "ரக்குகளின் வகை மற்றும் மதிப்பை நீங்கள் அறிவித்தால் மட்டுமே நாங்கள் சரக்குகளை ஏற்றுக்கொள்கிறோம் (அடங்கும் என்று கூறப்பட்டது - அடிப்படையில்). விளக்கம், வகை அல்லது அதன் மதிப்பின் சரியான தன்மை குறித்து எங்களுக்கு எந்தப் பொறுப்பும் இல்லை, மேலும் நீங்கள் வழங்கிய அத்தகைய அறிவிப்பு மற்றும் எங்களால் ஏற்படும் செலவுகள் தொடர்பாக எங்களுக்கு எதிராக எழும் எந்தவொரு உரிமைகோரல்களிலிருந்தும் எங்களுக்கு இழப்பீடு வழங்கவும், எங்களை பாதிப்பில்லாமல் வைத்திருக்கவும் ஒப்புக்கொள்கிறீர்கள். அது தொடர்பாக ஏற்படும்.",

  terms_fourteen: "நிராகரிக்கப்பட்ட சரக்குகள்",
  terms_fourteen_one: "பெறுநர் டெலிவரியை ஏற்க மறுத்தால், நாங்கள் உங்களைத் தொடர்புகொள்ள முயற்சிப்போம், அது பொருத்தமானதாக இருந்தால் அடுத்த நடவடிக்கைக்கு ஒப்புக்கொள்வோம். சரக்குகளை அனுப்புதல், அப்புறப்படுத்துதல் அல்லது திருப்பி அனுப்புதல் மற்றும் ஒப்புக்கொள்ளப்பட்ட பொருத்தமான அடுத்த நடவடிக்கைக்கான எங்களின் கட்டணங்கள் (ஏதேனும் இருந்தால்) எங்களால் ஏற்படும் எந்தச் செலவுகளையும் எங்களுக்குச் செலுத்த ஒப்புக்கொள்கிறீர்கள்.",
  terms_fourteen_two: "எந்தவொரு சரக்கும் தொடர்பாக TRUCK TAXI உடனான ஒப்பந்தத்தை பயனர்(கள்) முறித்துக் கொண்டால், பயனர்(கள்) TRUCK TAXI க்கு அந்தச் சரக்கு தொடர்பாக ஏற்படும் முழுக் கட்டணங்களையும் பிற செலவுகளையும் செலுத்த வேண்டியிருக்கும்.",

  terms_fifteen: "மூன்றாம் தரப்பினரால் கொண்டுவரப்பட்ட உரிமைகோரல்கள்",
  terms_fifteen_one: "நாங்கள் கவனக்குறைவாகவோ அல்லது செயலற்றவர்களாகவோ இருந்தபோதிலும், உங்களுக்கு உரிமைகோரல் அல்லது நடவடிக்கை எடுக்கப்பட்டாலும், சரக்கு மீது ஆர்வமுள்ள வேறு எந்த நபரும் எங்களுக்கு எதிராக உரிமைகோரல் அல்லது நடவடிக்கை எடுக்க அனுமதிக்க மாட்டீர்கள் என்று நீங்கள் உறுதியளிக்கிறீர்கள். உரிமைகோரல் அல்லது செயலின் விளைவுகள் மற்றும் அதைப் பாதுகாப்பதில் நாம் செய்யும் செலவுகள் மற்றும் செலவுகளுக்கு எதிராக எங்களுக்கு இழப்பீடு வழங்கும்.",
  terms_fifteen_two: "மேலே குறிப்பிட்டுள்ள விதிமுறைகள் மற்றும் பயன்பாட்டு விதிமுறைகள் மற்றும் நிபந்தனைகள் மற்றும்/அல்லது ஒப்பந்தம் மற்றும் தனியுரிமைக் கொள்கை ஆகியவை பயனர்(கள்) மற்றும் TRUCK TAXI க்கு இடையேயான முழு உடன்படிக்கையை உருவாக்குகின்றன இங்குள்ள அதே பொருள் தொடர்பாக முன் எழுதப்பட்ட அல்லது வாய்வழி ஒப்பந்தங்கள்.",

  terms_sixteen: "ஜிஎஸ்டி",
  terms_sixteen_one: "ஜிஎஸ்டி, பொருந்தும் என, விலைப்பட்டியலில் விதிக்கப்படும்.",
  terms_sixteen_two: "எந்த தகவலும் வருங்காலமாக மட்டுமே கருதப்படும். எந்தச் சூழ்நிலையிலும், ஜிஎஸ்டி பதிவுத் தகவலை வழங்குவதில் தாமதம் ஏற்பட்டால், இன்வாய்ஸ்கள் பின்னோக்கித் திருத்தப்படாது.",
  terms_sixteen_three: "ரிவர்ஸ் சார்ஜ் மெக்கானிசம் மீதான வரிகள், பொருந்தக்கூடிய இடங்களில், சேவைகளைப் பெறுபவர் செலுத்த வேண்டும்.",

  terms_seventeen: "ஆளும் சட்டம் மற்றும் அதிகார வரம்பு",
  terms_seventeen_one: "இந்த சேவை விதிமுறைகள் சட்டங்களின் முரண்பாட்டின் கொள்கைகளைப் பொருட்படுத்தாமல், இந்தியாவின் சட்டங்களுக்கு இணங்க நிர்வகிக்கப்படும் மற்றும் நிர்வகிக்கப்படும். [கோயம்புத்தூர்] நீதிமன்றங்கள் இந்த சேவை விதிமுறைகள் அல்லது இந்த சேவை விதிமுறைகளுக்கு இணங்க எங்களால் வழங்கப்பட்ட எந்தவொரு சேவைகளிலும் அல்லது அது தொடர்பாக எழும் ஏதேனும் சர்ச்சைகள், வேறுபாடுகள் அல்லது உரிமைகோரல்களுக்கு பிரத்யேக அதிகார வரம்பைக் கொண்டிருக்கும்.",

  terms_eightteen: "மறுப்பு",
  terms_eightteen_one: "இந்த இணையதளம் மற்றும் TRUCK TAXI செயலியில் உள்ள தகவல்கள் பொதுவான தகவல் நோக்கங்களுக்காக மட்டுமே. தகவல் TRUCK TAXI ஆல் வழங்கப்படுகிறது, மேலும் தகவலைப் புதுப்பித்ததாகவும், சரியானதாகவும் வைத்திருக்க நாங்கள் முயற்சிக்கும் போது, ​​முழுமை, துல்லியம், நம்பகத்தன்மை, பொருந்தக்கூடிய தன்மை அல்லது கிடைக்கும் தன்மை குறித்து எந்தவிதமான, வெளிப்படையான அல்லது மறைமுகமான பிரதிநிதித்துவங்கள் அல்லது உத்தரவாதங்களை நாங்கள் வழங்க மாட்டோம். இணையதளம் / ஆப் அல்லது எந்த நோக்கத்திற்காகவும் இணையதளம் / ஆப்ஸில் உள்ள தகவல், தயாரிப்புகள், சேவைகள் அல்லது தொடர்புடைய கிராபிக்ஸ். அத்தகைய தகவலின் மீது நீங்கள் வைக்கும் எந்தவொரு நம்பிக்கையும் கண்டிப்பாக உங்கள் சொந்த ஆபத்தில் உள்ளது.",
  terms_eightteen_two: "எந்தவொரு சந்தர்ப்பத்திலும், எந்தவொரு இழப்பு அல்லது சேதத்திற்கும் நாங்கள் பொறுப்பேற்க மாட்டோம், வரம்பு இல்லாமல், மறைமுக அல்லது விளைவான இழப்பு அல்லது சேதம், அல்லது இந்த வலைத்தளத்தின் பயன்பாட்டினால் ஏற்படும் தரவு அல்லது இலாப இழப்பால் ஏற்படும் இழப்பு அல்லது சேதம். / செயலி.",
  terms_eightteen_three: "இந்த இணையதளம் / ஆப் மூலம் நீங்கள் TRUCK TAXIயின் கட்டுப்பாட்டில் இல்லாத பிற இணையதளங்களுடன் இணைக்க முடியும். அந்த தளங்களின் தன்மை, உள்ளடக்கம் மற்றும் கிடைக்கும் தன்மை மீது எங்களுக்கு எந்த கட்டுப்பாடும் இல்லை. எந்தவொரு இணைப்புகளையும் சேர்ப்பது ஒரு பரிந்துரையைக் குறிக்கவோ அல்லது அவற்றில் வெளிப்படுத்தப்பட்ட கருத்துக்களை அங்கீகரிக்கவோ அவசியமில்லை.",
  terms_eightteen_four: "போர்ட்டல் சீராக இயங்குவதற்கு எல்லா முயற்சிகளும் மேற்கொள்ளப்படுகின்றன. எவ்வாறாயினும், TRUCK TAXI எந்தப் பொறுப்பையும் ஏற்காது, மேலும் எங்கள் கட்டுப்பாட்டிற்கு அப்பாற்பட்ட தொழில்நுட்ப சிக்கல்கள் காரணமாக போர்ட்டல் தற்காலிகமாக கிடைக்கவில்லை.",


  // Driver Leave Request

  driverLeave: "ஓட்டுநரின் விடுப்பு கோரிக்கை",
  pickdate: "தொடக்க மற்றும் முடிவு தேதியைத் தேர்ந்தெடுக்கவும்",
  reason: "உங்கள் காரணத்தை எழுதுங்கள்",


  // Driver Permission Request

  driverpermission: "ஓட்டுநரின் அனுமதி கோரிக்கை",
  perm_date: "தொடக்க நேரத்தைத் தேர்ந்தெடுக்கவும்",

  // Button

  submit: "சமர்ப்பிக்க",
  cancel: "ரத்து செய்",
  accept: "ஏற்றுக்கொள்"

};